
/* Class = "NSTextFieldCell"; title = "สามารถบันทึกเค้าโครงหน้าต่างแบบกำหนดเองเพื่อรองรับเวิร์กโฟลว์ที่ใช้บ่อย  โปรดเลือกชื่อเค้าโครง:"; ObjectID = "Lb7-K9-kU9"; */
"Lb7-K9-kU9.title" = "สามารถบันทึกเค้าโครงหน้าต่างแบบกำหนดเองเพื่อรองรับเวิร์กโฟลว์ที่ใช้บ่อย  โปรดเลือกชื่อเค้าโครง:";

/* Class = "NSWindow"; title = "สร้างเค้าโครงหน้าต่าง"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "สร้างเค้าโครงหน้าต่าง";

/* Class = "NSButtonCell"; title = "บันทึก"; ObjectID = "ZjN-Vj-tnl"; */
"ZjN-Vj-tnl.title" = "บันทึก";

/* Class = "NSTextFieldCell"; placeholderString = "ไม่มีชื่อ"; ObjectID = "cC5-pX-oz4"; */
"cC5-pX-oz4.placeholderString" = "ไม่มีชื่อ";

/* Class = "NSButtonCell"; title = "ยกเลิก"; ObjectID = "nlD-Vi-YIk"; */
"nlD-Vi-YIk.title" = "ยกเลิก";
